<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines (Arabic)
    |--------------------------------------------------------------------------
    */

    'reset' => 'تمت إعادة تعيين كلمة المرور بنجاح.',
    'sent' => 'تم إرسال رابط استعادة كلمة المرور إلى بريدك الإلكتروني.',
    'throttled' => 'يرجى الانتظار قبل المحاولة مرة أخرى.',
    'token' => 'رمز إعادة تعيين كلمة المرور غير صالح.',
    'user' => 'لم نتمكن من العثور على مستخدم بعنوان البريد الإلكتروني المدخل.',

];
